"SIP accounts" = "حسابات SIP";
"Run assistant" = "شغّل المرشد";
"Account 1" = "الحساب 1";
"Account 2" = "الحساب 2";
"Account 3" = "الحساب 3";
"Account 4" = "الحساب 4";
"Account 5" = "الحساب 5";
"Settings" = "الإعدادات";
"Enable video" = "تفعيل الفيديو";
"Audio" = "الصوت";
"Call" = "الاتصال";
"Chat" = "محادثة";
"Network" = "الشبكة";
"Tunnel" = "النفق";
"Advanced" = "متقدم";
"Development debug actions" = "إجراءات التنقيح خلال التطوير";
"Release core" = "Release core";
"Clear cache" = "إفراغ المخبأ";
"Battery alert" = "إنذار البطارية";
"Flush downloaded images" = "افرغ الصور المُنزَّلة";
"Auto answer call immediately" = "أجب تلقائيا عن المكالمة آنيا";
